[
  {
    "name": "Indah Lestari",
    "avatar": "https://s3.amazonaws.com/shecodesio-production/uploads/files/000/142/680/original/136268.jpg?1725867071",
    "universitas": "Institut Teknologi Bandung",
    "asalDaerah": "Maluku Utara",
    "deskripsi": "Indah adalah salah satu perempuan inspiratif dari Maluku Utara yang telah menorehkan berbagai prestasi gemilang di ITB.",
    "profile": "Indah adalah salah satu perempuan inspiratif dari Maluku Utara yang telah menorehkan berbagai prestasi gemilang di ITB. Dengan latar belakang sebagai penerima beasiswa penuh, Indah tidak hanya unggul dalam bidang akademik tetapi juga aktif dalam berbagai kegiatan sosial dan organisasi mahasiswa.",
    "prestasi1": "Lulusan Terbaik di Fakultas Teknik Sipil dan Lingkungan ITB.",
    "prestasi2": "Ketua Komunitas Mahasiswa 3T di ITB, yang berhasil menggalang dana untuk membantu pendidikan anak-anak di wilayah 3T.",
    "prestasi3": "Pemenang Lomba Inovasi Teknologi tingkat nasional dengan proyek pengembangan infrastruktur berkelanjutan di daerah terpencil.",
    "slot": 20,
    "status": "Tersedia",
    "hari1": "Minggu",
    "hari2": "Senin",
    "jam1": "19.00-20.00",
    "jam2": "15.00-16.00",
    "id": "1"
  },
  {
    "name": "Rina Agustin",
    "avatar": "https://s3.amazonaws.com/shecodesio-production/uploads/files/000/142/767/original/105180.jpg?1725895717",
    "universitas": "Universitas Gajah Mada",
    "asalDaerah": "Papua",
    "deskripsi": "Rina adalah seorang perempuan berdedikasi dari Papua yang telah menunjukkan kegigihan luar biasa dalam bidang pendidikan di UGM.",
    "profile": "Rina adalah seorang perempuan berdedikasi dari Papua yang telah menunjukkan kegigihan luar biasa dalam bidang pendidikan di Universitas Gadjah Mada (UGM). Sebagai penerima beasiswa unggulan, Rina tidak hanya menunjukkan prestasi akademik yang luar biasa tetapi juga memimpin berbagai inisiatif sosial yang berdampak bagi masyarakat.",
    "prestasi1": "Wisudawan Terbaik di Fakultas Ilmu Sosial dan Ilmu Politik UGM.",
    "prestasi2": "Pendiri program Pendidikan untuk Semua di Papua yang berhasil mendirikan 10 perpustakaan di desa-desa terpencil.",
    "prestasi3": "Pemenang Kompetisi Penelitian Sosial Asia Tenggara dengan studi tentang pemberdayaan perempuan di wilayah pedalaman.",
    "slot": 19,
    "status": "Tersedia",
    "hari1": "Sabtu",
    "hari2": "Minggu",
    "jam1": "13.00-14.00",
    "jam2": "10.00-11.00",
    "id": "2"
  },
  {
    "name": "Sari Marsela",
    "avatar": "https://s3.amazonaws.com/shecodesio-production/uploads/files/000/142/768/original/13065.jpg?1725895735",
    "universitas": "Universitas Indonesia",
    "asalDaerah": "Nusa Tenggara Timur",
    "deskripsi": "Sari adalah salah satu perempuan muda berbakat dari NTT yang mendapatkan beasiswa di Universitas Indonesia (UI).",
    "profile": "Sari adalah salah satu perempuan muda berbakat dari NTT yang mendapatkan beasiswa di Universitas Indonesia (UI). Sebagai penerima beasiswa internasional, Sari tidak hanya menunjukkan kecemerlangan di bidang akademik, tetapi juga berperan aktif dalam gerakan lingkungan hidup dan pemberdayaan komunitas lokal.",
    "prestasi1": "Lulusan Terbaik di Fakultas Hukum UI.",
    "prestasi2": "Ketua Program Hijau Kampus Kita, yang berhasil mengurangi penggunaan plastik di kampus hingga 80%.",
    "prestasi3": "Pemenang Lomba Debat Internasional di Malaysia dengan topik kebijakan lingkungan dan keberlanjutan.",
    "slot": 18,
    "status": "Tersedia",
    "hari1": "Jumat",
    "hari2": "Sabtu",
    "jam1": "17.00-18.00",
    "jam2": "15.00-16.00",
    "id": "3"
  },
  {
    "name": "Maya Jauhari",
    "avatar": "https://s3.amazonaws.com/shecodesio-production/uploads/files/000/142/769/original/89425.jpg?1725895794",
    "universitas": "Universitas Airlangga",
    "asalDaerah": "Lampung",
    "deskripsi": "Maya adalah perempuan luar biasa dari Lampung yang telah menginspirasi banyak orang di Unair.",
    "profile": "Maya adalah perempuan luar biasa dari Lampung yang telah menginspirasi banyak orang di Universitas Airlangga (Unair). Sebagai penerima beasiswa prestasi, Maya tidak hanya berhasil meraih pencapaian akademik, tetapi juga aktif menggerakkan program pemberdayaan ekonomi perempuan di daerah asalnya.",
    "prestasi1": "Lulusan Tercepat di Fakultas Ekonomi dan Bisnis Unair.",
    "prestasi2": "Koordinator Program Perempuan Mandiri, yang berhasil melatih lebih dari 200 perempuan di Kalimantan Tengah dalam keterampilan kewirausahaan.",
    "prestasi3": "Pemenang Kompetisi Start-Up Bisnis Sosial tingkat ASEAN dengan proyek E-Market Desa, platform digital untuk membantu petani lokal menjual hasil panen mereka.",
    "slot": 10,
    "status": "Tersedia",
    "hari1": "Rabu",
    "hari2": "Kamis",
    "jam1": "19.00-20.00",
    "jam2": "19.00-20.00",
    "id": "4"
  }
]